{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "b'\\x80'",
  "129": "b'\\x81'",
  "130": "b'\\x82'",
  "131": "b'\\x83'",
  "132": "b'\\x84'",
  "133": "b'\\x85'",
  "134": "b'\\x86'",
  "135": "b'\\x87'",
  "136": "b'\\x88'",
  "137": "b'\\x89'",
  "138": "b'\\x8a'",
  "139": "b'\\x8b'",
  "140": "b'\\x8c'",
  "141": "b'\\x8d'",
  "142": "b'\\x8e'",
  "143": "b'\\x8f'",
  "144": "b'\\x90'",
  "145": "b'\\x91'",
  "146": "b'\\x92'",
  "147": "b'\\x93'",
  "148": "b'\\x94'",
  "149": "b'\\x95'",
  "150": "b'\\x96'",
  "151": "b'\\x97'",
  "152": "b'\\x98'",
  "153": "b'\\x99'",
  "154": "b'\\x9a'",
  "155": "b'\\x9b'",
  "156": "b'\\x9c'",
  "157": "b'\\x9d'",
  "158": "b'\\x9e'",
  "159": "b'\\x9f'",
  "160": "b'\\xa0'",
  "161": "b'\\xa1'",
  "162": "b'\\xa2'",
  "163": "b'\\xa3'",
  "164": "b'\\xa4'",
  "165": "b'\\xa5'",
  "166": "b'\\xa6'",
  "167": "b'\\xa7'",
  "168": "b'\\xa8'",
  "169": "b'\\xa9'",
  "170": "b'\\xaa'",
  "171": "b'\\xab'",
  "172": "b'\\xac'",
  "173": "b'\\xad'",
  "174": "b'\\xae'",
  "175": "b'\\xaf'",
  "176": "b'\\xb0'",
  "177": "b'\\xb1'",
  "178": "b'\\xb2'",
  "179": "b'\\xb3'",
  "180": "b'\\xb4'",
  "181": "b'\\xb5'",
  "182": "b'\\xb6'",
  "183": "b'\\xb7'",
  "184": "b'\\xb8'",
  "185": "b'\\xb9'",
  "186": "b'\\xba'",
  "187": "b'\\xbb'",
  "188": "b'\\xbc'",
  "189": "b'\\xbd'",
  "190": "b'\\xbe'",
  "191": "b'\\xbf'",
  "192": "b'\\xc0'",
  "193": "b'\\xc1'",
  "194": "b'\\xc2'",
  "195": "b'\\xc3'",
  "196": "b'\\xc4'",
  "197": "b'\\xc5'",
  "198": "b'\\xc6'",
  "199": "b'\\xc7'",
  "200": "b'\\xc8'",
  "201": "b'\\xc9'",
  "202": "b'\\xca'",
  "203": "b'\\xcb'",
  "204": "b'\\xcc'",
  "205": "b'\\xcd'",
  "206": "b'\\xce'",
  "207": "b'\\xcf'",
  "208": "b'\\xd0'",
  "209": "b'\\xd1'",
  "210": "b'\\xd2'",
  "211": "b'\\xd3'",
  "212": "b'\\xd4'",
  "213": "b'\\xd5'",
  "214": "b'\\xd6'",
  "215": "b'\\xd7'",
  "216": "b'\\xd8'",
  "217": "b'\\xd9'",
  "218": "b'\\xda'",
  "219": "b'\\xdb'",
  "220": "b'\\xdc'",
  "221": "b'\\xdd'",
  "222": "b'\\xde'",
  "223": "b'\\xdf'",
  "224": "b'\\xe0'",
  "225": "b'\\xe1'",
  "226": "b'\\xe2'",
  "227": "b'\\xe3'",
  "228": "b'\\xe4'",
  "229": "b'\\xe5'",
  "230": "b'\\xe6'",
  "231": "b'\\xe7'",
  "232": "b'\\xe8'",
  "233": "b'\\xe9'",
  "234": "b'\\xea'",
  "235": "b'\\xeb'",
  "236": "b'\\xec'",
  "237": "b'\\xed'",
  "238": "b'\\xee'",
  "239": "b'\\xef'",
  "240": "b'\\xf0'",
  "241": "b'\\xf1'",
  "242": "b'\\xf2'",
  "243": "b'\\xf3'",
  "244": "b'\\xf4'",
  "245": "b'\\xf5'",
  "246": "b'\\xf6'",
  "247": "b'\\xf7'",
  "248": "b'\\xf8'",
  "249": "b'\\xf9'",
  "250": "b'\\xfa'",
  "251": "b'\\xfb'",
  "252": "b'\\xfc'",
  "253": "b'\\xfd'",
  "254": "b'\\xfe'",
  "255": "b'\\xff'",
  "256": "<|endoftext|>",
  "257": " t",
  "258": " a",
  "259": "he",
  "260": "in",
  "261": "re",
  "262": " the",
  "263": "on",
  "264": "er",
  "265": " s",
  "266": " w",
  "267": "at",
  "268": " o",
  "269": "en",
  "270": " c",
  "271": "it",
  "272": "is",
  "273": "an",
  "274": "or",
  "275": " b",
  "276": "es",
  "277": "ed",
  "278": " f",
  "279": "ing",
  "280": " p",
  "281": "ou",
  "282": " an",
  "283": "al",
  "284": " to",
  "285": "ar",
  "286": " m",
  "287": " in",
  "288": " of",
  "289": " h",
  "290": " d",
  "291": "b'\\xe2\\x80'",
  "292": "as",
  "293": "ic",
  "294": " and",
  "295": " th",
  "296": "le",
  "297": "om",
  "298": "ion",
  "299": "ll",
  "300": "ent",
  "301": " n",
  "302": " l",
  "303": " re",
  "304": "st",
  "305": "ve",
  "306": " e",
  "307": "ly",
  "308": "ro",
  "309": " be",
  "310": " g",
  "311": "id",
  "312": "ut",
  "313": "ac",
  "314": "ot",
  "315": " T",
  "316": " I",
  "317": " that",
  "318": " on",
  "319": "ay",
  "320": " S",
  "321": " is",
  "322": "et",
  "323": "im",
  "324": "am",
  "325": "ad",
  "326": "ow",
  "327": "se",
  "328": "ig",
  "329": " for",
  "330": "’",
  "331": " A",
  "332": "ver",
  "333": "ur",
  "334": "ct",
  "335": "ld",
  "336": " C",
  "337": " u",
  "338": " st",
  "339": " y",
  "340": " it",
  "341": " he",
  "342": "ir",
  "343": "ation",
  "344": "ith",
  "345": " wh",
  "346": " M",
  "347": "ce",
  "348": "ter",
  "349": "ol",
  "350": " we",
  "351": "il",
  "352": " with",
  "353": " as",
  "354": " B",
  "355": "ch",
  "356": "ill",
  "357": "nd",
  "358": " P",
  "359": " was",
  "360": "ers",
  "361": " you",
  "362": "ke",
  "363": "b' \\xe2\\x80'",
  "364": " con",
  "365": " de",
  "366": " r",
  "367": "her",
  "368": "if",
  "369": "ate",
  "370": "ag",
  "371": " at",
  "372": " ha",
  "373": " W",
  "374": " se",
  "375": " H",
  "376": "ore",
  "377": " pro",
  "378": "ul",
  "379": "pp",
  "380": "ment",
  "381": "ri",
  "382": " are",
  "383": " D",
  "384": " 1",
  "385": "us",
  "386": "est",
  "387": "ist",
  "388": " com",
  "389": "and",
  "390": " R",
  "391": "op",
  "392": "ain",
  "393": " The",
  "394": " 2",
  "395": "igh",
  "396": "rom",
  "397": " (",
  "398": "ort",
  "399": "od",
  "400": " ne",
  "401": " F",
  "402": "um",
  "403": "un",
  "404": " ex",
  "405": "res",
  "406": "ab",
  "407": "”",
  "408": " not",
  "409": " N",
  "410": " v",
  "411": "ess",
  "412": " have",
  "413": "ity",
  "414": "em",
  "415": "ould",
  "416": " or",
  "417": "th",
  "418": " by",
  "419": "os",
  "420": "ant",
  "421": " G",
  "422": "ive",
  "423": " from",
  "424": " al",
  "425": "el",
  "426": "'s",
  "427": "oc",
  "428": "art",
  "429": " su",
  "430": " L",
  "431": " sh",
  "432": " this",
  "433": "nt",
  "434": "qu",
  "435": "ight",
  "436": "pe",
  "437": "ust",
  "438": " le",
  "439": "ies",
  "440": " E",
  "441": "end",
  "442": " ch",
  "443": " sa",
  "444": "out",
  "445": " ab",
  "446": "The",
  "447": "all",
  "448": "ie",
  "449": "ack",
  "450": "red",
  "451": "00",
  "452": " “",
  "453": " has",
  "454": "ally",
  "455": " J",
  "456": " pl",
  "457": " go",
  "458": "ard",
  "459": "iv",
  "460": " his",
  "461": "ome",
  "462": "ap",
  "463": "ost",
  "464": "gh",
  "465": "ear",
  "466": " O",
  "467": " tr",
  "468": "our",
  "469": "ast",
  "470": " j",
  "471": "ak",
  "472": "ud",
  "473": " do",
  "474": " they",
  "475": " but",
  "476": " wor",
  "477": "rou",
  "478": " can",
  "479": "ge",
  "480": " will",
  "481": " said",
  "482": " whe",
  "483": " U",
  "484": " k",
  "485": "ich",
  "486": " all",
  "487": "ok",
  "488": " \"",
  "489": "ide",
  "490": " who",
  "491": " int",
  "492": "ame",
  "493": "ans",
  "494": "ther",
  "495": "ial",
  "496": " out",
  "497": "ff",
  "498": " their",
  "499": "ong",
  "500": "ect",
  "501": "pl",
  "502": "ice",
  "503": "ure",
  "504": "pt",
  "505": "one",
  "506": " more",
  "507": "age",
  "508": "ions",
  "509": "act",
  "510": "ike",
  "511": " me",
  "512": " up",
  "513": "ous",
  "514": "ine",
  "515": " ad",
  "516": " about",
  "517": "ated",
  "518": "ra",
  "519": "ber",
  "520": " one",
  "521": " were",
  "522": " so",
  "523": " us",
  "524": "ime",
  "525": "og",
  "526": " K",
  "527": "ep",
  "528": "ia",
  "529": " had",
  "530": "are",
  "531": "ub",
  "532": "cc",
  "533": " would",
  "534": " cl",
  "535": " 20",
  "536": " im",
  "537": " which",
  "538": "ind",
  "539": "ue",
  "540": "ake",
  "541": " cont",
  "542": "iz",
  "543": "very",
  "544": " ag",
  "545": " te",
  "546": " off",
  "547": " comp",
  "548": " un",
  "549": " been",
  "550": " St",
  "551": "so",
  "552": " en",
  "553": "per",
  "554": "ign",
  "555": "au",
  "556": " Th",
  "557": "ary",
  "558": "ace",
  "559": " year",
  "560": "ip",
  "561": "ew",
  "562": " like",
  "563": "ere",
  "564": "ven",
  "565": "ook",
  "566": " inc",
  "567": "ays",
  "568": " man",
  "569": " pe",
  "570": "ry",
  "571": "ose",
  "572": " res",
  "573": "able",
  "574": "ite",
  "575": " per",
  "576": "ass",
  "577": "ord",
  "578": " sp",
  "579": "ire",
  "580": " In",
  "581": " other",
  "582": "mer",
  "583": " some",
  "584": "ile",
  "585": "ib",
  "586": "ence",
  "587": "ople",
  "588": " 201",
  "589": "ks",
  "590": "ations",
  "591": " over",
  "592": "ical",
  "593": " there",
  "594": "ress",
  "595": " dis",
  "596": "ult",
  "597": "int",
  "598": " new",
  "599": "own",
  "600": " also",
  "601": " than",
  "602": " ar",
  "603": " bec",
  "604": "ru",
  "605": " them",
  "606": "ance",
  "607": "ount",
  "608": "ough",
  "609": " app",
  "610": "port",
  "611": "ail",
  "612": " part",
  "613": " your",
  "614": " when",
  "615": "ree",
  "616": " what",
  "617": "orm",
  "618": "ond",
  "619": " people",
  "620": "fter",
  "621": " sc",
  "622": " Ch",
  "623": "av",
  "624": "ase",
  "625": " qu",
  "626": " any",
  "627": " just",
  "628": " its",
  "629": " Y",
  "630": "ach",
  "631": " time",
  "632": " It",
  "633": " kn",
  "634": " her",
  "635": " 3",
  "636": "ens",
  "637": "lic",
  "638": " rec",
  "639": "reat",
  "640": " my",
  "641": " get",
  "642": " if",
  "643": " V",
  "644": "ian",
  "645": ".”",
  "646": " into",
  "647": "ound",
  "648": " work",
  "649": " tw",
  "650": "irst",
  "651": "vel",
  "652": "ction",
  "653": " no",
  "654": "du",
  "655": "ings",
  "656": "ory",
  "657": "ick",
  "658": "ors",
  "659": " our",
  "660": "ition",
  "661": "ident",
  "662": "ob",
  "663": " -",
  "664": " pre",
  "665": "ove",
  "666": " play",
  "667": "ang",
  "668": "ink",
  "669": "ause",
  "670": "wn",
  "671": "amp",
  "672": "te",
  "673": "ade",
  "674": "hing",
  "675": "ates",
  "676": "ark",
  "677": " ro",
  "678": " pol",
  "679": " she",
  "680": "vers",
  "681": " co",
  "682": ",”",
  "683": " after",
  "684": " first",
  "685": " could",
  "686": " how",
  "687": " He",
  "688": "ne",
  "689": " 19",
  "690": "ious",
  "691": "nder",
  "692": "ild",
  "693": " acc",
  "694": " him",
  "695": "aw",
  "696": "'t",
  "697": "ons",
  "698": " po",
  "699": " only",
  "700": " fe",
  "701": " att",
  "702": "ict",
  "703": "hed",
  "704": " pr",
  "705": " two",
  "706": "rit",
  "707": "ov",
  "708": "ish",
  "709": " comm",
  "710": "“",
  "711": "form",
  "712": " spe",
  "713": " act",
  "714": "we",
  "715": "erv",
  "716": " bl",
  "717": "ft",
  "718": " bet",
  "719": " dec",
  "720": ".\"",
  "721": "ning",
  "722": " back",
  "723": " most",
  "724": "ces",
  "725": "ood",
  "726": "ck",
  "727": " –",
  "728": " am",
  "729": "oy",
  "730": " did",
  "731": "rough",
  "732": "iff",
  "733": "ater",
  "734": "round",
  "735": " again",
  "736": " 4",
  "737": "ual",
  "738": "day",
  "739": "ise",
  "740": " under",
  "741": " des",
  "742": " want",
  "743": "ull",
  "744": "sel",
  "745": " cons",
  "746": " —",
  "747": "..",
  "748": " because",
  "749": " now",
  "750": "lud",
  "751": "ents",
  "752": " years",
  "753": "man",
  "754": "tern",
  "755": "ublic",
  "756": "ec",
  "757": " need",
  "758": " even",
  "759": " $",
  "760": "iss",
  "761": " inv",
  "762": " know",
  "763": " We",
  "764": " see",
  "765": "ments",
  "766": "ced",
  "767": " add",
  "768": ",\"",
  "769": "ting",
  "770": "old",
  "771": " ind",
  "772": " sec",
  "773": "fore",
  "774": "uch",
  "775": " every",
  "776": "urn",
  "777": " 5",
  "778": " supp",
  "779": " make",
  "780": "pect",
  "781": " Un",
  "782": " em",
  "783": " these",
  "784": "ock",
  "785": "oll",
  "786": " where",
  "787": "ject",
  "788": "In",
  "789": "ational",
  "790": "vern",
  "791": "xt",
  "792": " bu",
  "793": " look",
  "794": "Th",
  "795": " And",
  "796": "oss",
  "797": " don",
  "798": " ev",
  "799": "ump",
  "800": "ating",
  "801": " way",
  "802": " being",
  "803": " rem",
  "804": " right",
  "805": "ily",
  "806": " may",
  "807": "ng",
  "808": "row",
  "809": "lect",
  "810": "iew",
  "811": " then",
  "812": " many",
  "813": " [",
  "814": " diff",
  "815": " def",
  "816": "ason",
  "817": " rel",
  "818": " call",
  "819": " But",
  "820": " Tr",
  "821": "ont",
  "822": "ied",
  "823": "les",
  "824": "ased",
  "825": " includ",
  "826": " think",
  "827": "aking",
  "828": " reg",
  "829": ").",
  "830": "meric",
  "831": " imp",
  "832": " through",
  "833": "ath",
  "834": "ited",
  "835": "rib",
  "836": " sy",
  "837": " should",
  "838": " pres",
  "839": " say",
  "840": "ell",
  "841": " fl",
  "842": "uring",
  "843": " last",
  "844": " those",
  "845": "ower",
  "846": " very",
  "847": "ty",
  "848": "other",
  "849": " much",
  "850": "ities",
  "851": "ific",
  "852": " state",
  "853": " This",
  "854": "ative",
  "855": " show",
  "856": "tle",
  "857": "hen",
  "858": " br",
  "859": "ss",
  "860": "arg",
  "861": " well",
  "862": "oth",
  "863": " ph",
  "864": " Wh",
  "865": " count",
  "866": "als",
  "867": "und",
  "868": " 200",
  "869": " does",
  "870": " down",
  "871": " own",
  "872": "arly",
  "873": " end",
  "874": " ass",
  "875": " bel",
  "876": " use",
  "877": "ics",
  "878": "ange",
  "879": "--",
  "880": "ts",
  "881": " long",
  "882": " Americ",
  "883": "ters",
  "884": "ince",
  "885": " before",
  "886": "omet",
  "887": "gr",
  "888": " mon",
  "889": "ward",
  "890": " govern",
  "891": " start",
  "892": " report",
  "893": "ible",
  "894": " ke",
  "895": "up",
  "896": "ues",
  "897": " New",
  "898": " fin",
  "899": " team",
  "900": "ble",
  "901": " made",
  "902": "ife",
  "903": "olog",
  "904": "ener",
  "905": "),",
  "906": " such",
  "907": "ren",
  "908": "com",
  "909": "oun",
  "910": "erson",
  "911": "ek",
  "912": "ix",
  "913": " sm",
  "914": "—",
  "915": "lp",
  "916": "ility",
  "917": " going",
  "918": "ism",
  "919": "ful",
  "920": " world",
  "921": "ually",
  "922": " stud",
  "923": "ists",
  "924": " good",
  "925": " ac",
  "926": "tain",
  "927": "It",
  "928": " sub",
  "929": " eff",
  "930": " sur",
  "931": " against",
  "932": "its",
  "933": " game",
  "934": " set",
  "935": "ork",
  "936": " 6",
  "937": " gu",
  "938": " point",
  "939": " ent",
  "940": "ys",
  "941": "000",
  "942": "gan",
  "943": "ars",
  "944": "li",
  "945": "stem",
  "946": " prov",
  "947": " still",
  "948": "roup",
  "949": " while",
  "950": "illion",
  "951": " help",
  "952": " lead",
  "953": " min",
  "954": "ween",
  "955": "ef",
  "956": "ax",
  "957": "ank",
  "958": "alk",
  "959": "imes",
  "960": " says",
  "961": " ob",
  "962": "ms",
  "963": "cy",
  "964": " produ",
  "965": " gr",
  "966": " inter",
  "967": " inst",
  "968": " str",
  "969": "cess",
  "970": " sim",
  "971": "io",
  "972": "self",
  "973": " conf",
  "974": " col",
  "975": " take",
  "976": "ures",
  "977": "arch",
  "978": " same",
  "979": " though",
  "980": " between",
  "981": "ollow",
  "982": " offic",
  "983": "ever",
  "984": " cr",
  "985": " differe",
  "986": "ool",
  "987": "uss",
  "988": "ution",
  "989": "land",
  "990": " disc",
  "991": "air",
  "992": " op",
  "993": "ah",
  "994": " ed",
  "995": " high",
  "996": "read",
  "997": " num",
  "998": " law",
  "999": " sign",
  "1000": "way",
  "1001": " government",
  "1002": "gg",
  "1003": " Re",
  "1004": "led",
  "1005": "ner",
  "1006": "hip",
  "1007": "----",
  "1008": "atch",
  "1009": "hes",
  "1010": "ames",
  "1011": "any",
  "1012": " ter",
  "1013": " somet",
  "1014": "cent",
  "1015": "velop",
  "1016": "ted",
  "1017": "We",
  "1018": " ref",
  "1019": " trans",
  "1020": "ten",
  "1021": " ins",
  "1022": " run",
  "1023": " ser",
  "1024": " found",
  "1025": " three",
  "1026": "ives",
  "1027": "ave",
  "1028": " mem",
  "1029": " around",
  "1030": " here",
  "1031": "ather",
  "1032": " med",
  "1033": " real",
  "1034": " used",
  "1035": "ouse",
  "1036": " 10",
  "1037": "ved",
  "1038": " exp",
  "1039": "az",
  "1040": " Ar",
  "1041": "cept",
  "1042": "oot",
  "1043": " system",
  "1044": " You",
  "1045": "ci",
  "1046": " really",
  "1047": " mod",
  "1048": "ving",
  "1049": "con",
  "1050": "cer",
  "1051": " group",
  "1052": " support",
  "1053": " 7",
  "1054": " cour",
  "1055": "ets",
  "1056": "ale",
  "1057": "ins",
  "1058": " ret",
  "1059": " hand",
  "1060": "inin",
  "1061": " public",
  "1062": " spec",
  "1063": "pr",
  "1064": " Le",
  "1065": "ying",
  "1066": " great",
  "1067": " car",
  "1068": "ense",
  "1069": " ext",
  "1070": ".[",
  "1071": "ton",
  "1072": "irect",
  "1073": " cur",
  "1074": " fam",
  "1075": " Com",
  "1076": "alth",
  "1077": " happ",
  "1078": " fact",
  "1079": "ph",
  "1080": " exper",
  "1081": " They",
  "1082": " Trump",
  "1083": " fr",
  "1084": " wom",
  "1085": " Is",
  "1086": " cap",
  "1087": " both",
  "1088": " day",
  "1089": " find",
  "1090": " Al",
  "1091": "ular",
  "1092": " read",
  "1093": "ines",
  "1094": "oh",
  "1095": "ices",
  "1096": " det",
  "1097": " lit",
  "1098": " sl",
  "1099": " rep",
  "1100": "uth",
  "1101": "ered",
  "1102": " during",
  "1103": " Sh",
  "1104": " As",
  "1105": " 0",
  "1106": " serv",
  "1107": " month",
  "1108": "min",
  "1109": "the",
  "1110": "ision",
  "1111": " cre",
  "1112": " develop",
  "1113": " big",
  "1114": " 8",
  "1115": " person",
  "1116": "akes",
  "1117": " follow",
  "1118": " Cl",
  "1119": " iss",
  "1120": "ex",
  "1121": " told",
  "1122": " since",
  "1123": "ared",
  "1124": "med",
  "1125": "ically",
  "1126": " week",
  "1127": "ages",
  "1128": "ivers",
  "1129": " war",
  "1130": " few",
  "1131": "orth",
  "1132": "ording",
  "1133": " cent",
  "1134": " leg",
  "1135": "aj",
  "1136": "get",
  "1137": " polit",
  "1138": "ves",
  "1139": "ash",
  "1140": " expl",
  "1141": " lot",
  "1142": "ric",
  "1143": " Se",
  "1144": " belie",
  "1145": " gener",
  "1146": " too",
  "1147": " 9",
  "1148": "der",
  "1149": "ata",
  "1150": "rent",
  "1151": " opp",
  "1152": "Wh",
  "1153": " requ",
  "1154": " contin",
  "1155": " prot",
  "1156": "iet",
  "1157": "bers",
  "1158": "anc",
  "1159": " fil",
  "1160": "ention",
  "1161": "ness",
  "1162": " cle",
  "1163": " resp",
  "1164": " put",
  "1165": "ized",
  "1166": " If",
  "1167": " another",
  "1168": "20",
  "1169": "chool",
  "1170": " inf",
  "1171": " something",
  "1172": " De",
  "1173": " different",
  "1174": " cor",
  "1175": " loc",
  "1176": "ute",
  "1177": " invest",
  "1178": " soc",
  "1179": " power",
  "1180": " che",
  "1181": "uc",
  "1182": " '",
  "1183": " pass",
  "1184": " commun",
  "1185": " life",
  "1186": " Fr",
  "1187": " plan",
  "1188": "ody",
  "1189": " rele",
  "1190": "ience",
  "1191": " head",
  "1192": " things",
  "1193": "ned",
  "1194": " far",
  "1195": " art",
  "1196": " poss",
  "1197": " met",
  "1198": "thing",
  "1199": "ox",
  "1200": "erest",
  "1201": " camp",
  "1202": "ross",
  "1203": "arge",
  "1204": " vot",
  "1205": "ier",
  "1206": "This",
  "1207": "view",
  "1208": " child",
  "1209": "ants",
  "1210": " ask",
  "1211": " .",
  "1212": " might",
  "1213": " each",
  "1214": "ize",
  "1215": "iness",
  "1216": " dep",
  "1217": " never",
  "1218": " next",
  "1219": "ik",
  "1220": "ield",
  "1221": " second",
  "1222": " mark",
  "1223": "tt",
  "1224": " quest",
  "1225": " bus",
  "1226": " adv",
  "1227": " An",
  "1228": " dem",
  "1229": " For",
  "1230": " come",
  "1231": " got",
  "1232": " ‘",
  "1233": " open",
  "1234": " best",
  "1235": "ient",
  "1236": "ital",
  "1237": " allow",
  "1238": " That",
  "1239": "rat",
  "1240": " seem",
  "1241": " post",
  "1242": "ple",
  "1243": "nce",
  "1244": " feel",
  "1245": " Pro",
  "1246": " US",
  "1247": "ug",
  "1248": " pri",
  "1249": "gram",
  "1250": " percent",
  "1251": "cl",
  "1252": " home",
  "1253": " dist",
  "1254": " direct",
  "1255": "ired",
  "1256": " incre",
  "1257": " contro",
  "1258": " Rep",
  "1259": "son",
  "1260": "orn",
  "1261": "less",
  "1262": "osed",
  "1263": " result",
  "1264": " hard",
  "1265": " care",
  "1266": "ately",
  "1267": " million",
  "1268": "chn",
  "1269": " comple",
  "1270": " place",
  "1271": " without",
  "1272": " inform",
  "1273": " including",
  "1274": " import",
  "1275": " av",
  "1276": "conom",
  "1277": " hum",
  "1278": " ide",
  "1279": " proble",
  "1280": " build",
  "1281": " top",
  "1282": "ama",
  "1283": " number",
  "1284": " country",
  "1285": "gy",
  "1286": "oney",
  "1287": "aim",
  "1288": " Bl",
  "1289": "ret",
  "1290": "ral",
  "1291": "ably",
  "1292": "uro",
  "1293": " stand",
  "1294": " gl",
  "1295": " el",
  "1296": "riend",
  "1297": " four",
  "1298": "ished",
  "1299": "ways",
  "1300": " partic",
  "1301": " better",
  "1302": " tri",
  "1303": "But",
  "1304": " recent",
  "1305": " interest",
  "1306": " mov",
  "1307": " let",
  "1308": "co",
  "1309": "ration",
  "1310": " season",
  "1311": " less",
  "1312": "ead",
  "1313": " turn",
  "1314": " little",
  "1315": " beh",
  "1316": " mil",
  "1317": " appro",
  "1318": "ract",
  "1319": "line",
  "1320": " bro",
  "1321": "ling",
  "1322": "ised",
  "1323": " called",
  "1324": "app",
  "1325": "10",
  "1326": " case",
  "1327": " dr",
  "1328": " Ind",
  "1329": " rest",
  "1330": " left",
  "1331": " pop",
  "1332": " ann",
  "1333": " Z",
  "1334": "ency",
  "1335": "ode",
  "1336": " move",
  "1337": " attack",
  "1338": "ina",
  "1339": " There",
  "1340": " keep",
  "1341": " full",
  "1342": "ering",
  "1343": " didn",
  "1344": "be",
  "1345": " fun",
  "1346": " main",
  "1347": "ajor",
  "1348": "__",
  "1349": " effect",
  "1350": "inal",
  "1351": "leg",
  "1352": " prev",
  "1353": " program",
  "1354": " using",
  "1355": " test",
  "1356": "rem",
  "1357": " pay",
  "1358": "ature",
  "1359": " ear",
  "1360": "to",
  "1361": " val",
  "1362": " police",
  "1363": " writ",
  "1364": " form",
  "1365": " econom",
  "1366": " data",
  "1367": " news",
  "1368": " pos",
  "1369": " win",
  "1370": " American",
  "1371": " level",
  "1372": " sit",
  "1373": " char",
  "1374": "ains",
  "1375": "iving",
  "1376": "uck",
  "1377": " small",
  "1378": "ined",
  "1379": "ready",
  "1380": "He",
  "1381": " school",
  "1382": " list",
  "1383": "ology",
  "1384": "rap",
  "1385": "ided",
  "1386": "mit",
  "1387": "ploy",
  "1388": "'re",
  "1389": "ger",
  "1390": " eas",
  "1391": " process",
  "1392": "ird",
  "1393": " change",
  "1394": " women",
  "1395": " current",
  "1396": " rece",
  "1397": " prom",
  "1398": " hist",
  "1399": " dri",
  "1400": " =",
  "1401": "ians",
  "1402": "reen",
  "1403": " president",
  "1404": " company",
  "1405": " So",
  "1406": "used",
  "1407": " mat",
  "1408": "ruct",
  "1409": " already",
  "1410": "ohn",
  "1411": " United",
  "1412": "wit",
  "1413": " ty",
  "1414": " why",
  "1415": " bre",
  "1416": " unt",
  "1417": " money",
  "1418": " sol",
  "1419": " always",
  "1420": " later",
  "1421": " expect",
  "1422": " techn",
  "1423": " business",
  "1424": " How",
  "1425": " official",
  "1426": "ron",
  "1427": " Q",
  "1428": " Ob",
  "1429": "stand",
  "1430": "iversity",
  "1431": " bo",
  "1432": " book",
  "1433": " Ph",
  "1434": "aign",
  "1435": " thing",
  "1436": " class",
  "1437": " project",
  "1438": "ases",
  "1439": " claim",
  "1440": " job",
  "1441": " information",
  "1442": " organ",
  "1443": "aff",
  "1444": " She",
  "1445": "ards",
  "1446": " talk",
  "1447": " Be",
  "1448": " design",
  "1449": " story",
  "1450": " chang",
  "1451": " major",
  "1452": " able",
  "1453": " prof",
  "1454": " --",
  "1455": "...",
  "1456": "lection",
  "1457": "iven",
  "1458": "ertain",
  "1459": " rese",
  "1460": " health",
  "1461": " vis",
  "1462": " past",
  "1463": "urs",
  "1464": " free",
  "1465": "outh",
  "1466": "here",
  "1467": " Ad",
  "1468": " oper",
  "1469": "ption",
  "1470": " away",
  "1471": "ior",
  "1472": " Can",
  "1473": " must",
  "1474": " city",
  "1475": "____",
  "1476": "ample",
  "1477": "rist",
  "1478": "sc",
  "1479": "ural",
  "1480": " happen",
  "1481": "uthor",
  "1482": " 18",
  "1483": " important",
  "1484": "acy",
  "1485": "urity",
  "1486": " kill",
  "1487": " sk",
  "1488": " est",
  "1489": "ured",
  "1490": " old",
  "1491": " pat",
  "1492": "ury",
  "1493": "ending",
  "1494": " doesn",
  "1495": "ission",
  "1496": " least",
  "1497": " grow",
  "1498": " edit",
  "1499": " var",
  "1500": "ained",
  "1501": "St",
  "1502": " cost",
  "1503": " Go",
  "1504": "ney",
  "1505": "ider",
  "1506": "ides",
  "1507": "els",
  "1508": " days",
  "1509": " tell",
  "1510": " hop",
  "1511": " stre",
  "1512": " campaign",
  "1513": "side",
  "1514": " 12",
  "1515": " men",
  "1516": " came",
  "1517": " aff",
  "1518": " const",
  "1519": "resident",
  "1520": " enough",
  "1521": " view",
  "1522": "ccess",
  "1523": " kind",
  "1524": " Mar",
  "1525": "oad",
  "1526": " Sp",
  "1527": "ern",
  "1528": " making",
  "1529": " large",
  "1530": " record",
  "1531": "50",
  "1532": "ush",
  "1533": " friend",
  "1534": " mar",
  "1535": " family",
  "1536": "…",
  "1537": "ley",
  "1538": " elect",
  "1539": "eral",
  "1540": " polic",
  "1541": " tax",
  "1542": "ising",
  "1543": "by",
  "1544": "pped",
  "1545": "ality",
  "1546": "ator",
  "1547": "ified",
  "1548": "As",
  "1549": "ived",
  "1550": "arent",
  "1551": "ror",
  "1552": " until",
  "1553": "ee",
  "1554": "ional",
  "1555": " political",
  "1556": " vide",
  "1557": " deal",
  "1558": "ries",
  "1559": "alf",
  "1560": "augh",
  "1561": " ve",
  "1562": " working",
  "1563": "ued",
  "1564": " Republic",
  "1565": " took",
  "1566": " deb",
  "1567": "bs",
  "1568": "If",
  "1569": "ister",
  "1570": " line",
  "1571": " John",
  "1572": "aining",
  "1573": " air",
  "1574": " es",
  "1575": " intern",
  "1576": " fore",
  "1577": "iol",
  "1578": "ane",
  "1579": "ocrat",
  "1580": " become",
  "1581": " actually",
  "1582": "aps",
  "1583": "ony",
  "1584": " mean",
  "1585": "work",
  "1586": " fund",
  "1587": " Sc",
  "1588": "ware",
  "1589": "19",
  "1590": "ember",
  "1591": " Pl",
  "1592": " former",
  "1593": " often",
  "1594": " Euro",
  "1595": "ott",
  "1596": "ann",
  "1597": " won",
  "1598": " give",
  "1599": "oint",
  "1600": " according",
  "1601": " ever",
  "1602": "most",
  "1603": "eng",
  "1604": "year",
  "1605": "wh",
  "1606": "aring",
  "1607": " games",
  "1608": "ison",
  "1609": " human",
  "1610": " bas",
  "1611": " word",
  "1612": "ization",
  "1613": " return",
  "1614": " times",
  "1615": " order",
  "1616": " Russ",
  "1617": " bit",
  "1618": " Dem",
  "1619": " name",
  "1620": "11",
  "1621": " sever",
  "1622": " All",
  "1623": " dev",
  "1624": "icle",
  "1625": "uture",
  "1626": "for",
  "1627": "ither",
  "1628": "iqu",
  "1629": " par",
  "1630": " 199",
  "1631": " Mc",
  "1632": " wr",
  "1633": " Con",
  "1634": "raft",
  "1635": " sing",
  "1636": " perform",
  "1637": " Sy",
  "1638": "idd",
  "1639": " market",
  "1640": " fac",
  "1641": " charac",
  "1642": "There",
  "1643": " Or",
  "1644": " At",
  "1645": " May",
  "1646": " ra",
  "1647": " doing",
  "1648": " appear",
  "1649": "ER",
  "1650": "ched",
  "1651": " players",
  "1652": " la",
  "1653": "eded",
  "1654": " night",
  "1655": " lear",
  "1656": "aken",
  "1657": "rop",
  "1658": "ats",
  "1659": "mber",
  "1660": " today",
  "1661": " early",
  "1662": " 15",
  "1663": " seen",
  "1664": "//",
  "1665": " having",
  "1666": " ,",
  "1667": " pot",
  "1668": " children",
  "1669": " event",
  "1670": " media",
  "1671": " social",
  "1672": " crit",
  "1673": " President",
  "1674": " whether",
  "1675": " several",
  "1676": " control",
  "1677": "idence",
  "1678": " meet",
  "1679": "sh",
  "1680": " milit",
  "1681": " press",
  "1682": " went",
  "1683": "artment",
  "1684": "ene",
  "1685": " five",
  "1686": " young",
  "1687": "ories",
  "1688": " sure",
  "1689": " prop",
  "1690": "iously",
  "1691": " equ",
  "1692": " beg",
  "1693": " question",
  "1694": " occ",
  "1695": " likely",
  "1696": "vert",
  "1697": "une",
  "1698": " members",
  "1699": "br",
  "1700": "ands",
  "1701": " certain",
  "1702": "ium",
  "1703": " eng",
  "1704": " water",
  "1705": " York",
  "1706": " example",
  "1707": "ots",
  "1708": " Col",
  "1709": " arg",
  "1710": " side",
  "1711": " ant",
  "1712": " done",
  "1713": "enn",
  "1714": " vers",
  "1715": " invol",
  "1716": " Mr",
  "1717": " States",
  "1718": " Europe",
  "1719": "ended",
  "1720": "let",
  "1721": " along",
  "1722": " short",
  "1723": " success",
  "1724": "ential",
  "1725": " months",
  "1726": "ball",
  "1727": " hour",
  "1728": " 11",
  "1729": " sex",
  "1730": "iver",
  "1731": "ially",
  "1732": "And",
  "1733": "lf",
  "1734": "empt",
  "1735": " within",
  "1736": " desc",
  "1737": "--------",
  "1738": "imate",
  "1739": " course",
  "1740": " fight",
  "1741": "ster",
  "1742": "urch",
  "1743": "ubl",
  "1744": " among",
  "1745": " activ",
  "1746": "uff",
  "1747": "–",
  "1748": "ague",
  "1749": " once",
  "1750": " future",
  "1751": " investig",
  "1752": "ulation",
  "1753": "rew",
  "1754": " possible",
  "1755": " Obama",
  "1756": " cho",
  "1757": "nect",
  "1758": " understand",
  "1759": "iting",
  "1760": " concer",
  "1761": " On",
  "1762": " ]",
  "1763": "ones",
  "1764": "ortun",
  "1765": " problem",
  "1766": " Br",
  "1767": " priv",
  "1768": " means",
  "1769": " viol",
  "1770": " Car",
  "1771": " author",
  "1772": "itive",
  "1773": " No",
  "1774": "ggest",
  "1775": " avail",
  "1776": "oci",
  "1777": "ourn",
  "1778": "my",
  "1779": " known",
  "1780": " product",
  "1781": " non",
  "1782": "ivid",
  "1783": " thought",
  "1784": " yet",
  "1785": "gress",
  "1786": " across",
  "1787": " protect",
  "1788": " local",
  "1789": "ald",
  "1790": "ler",
  "1791": " hold",
  "1792": " Te",
  "1793": " fail",
  "1794": "inc",
  "1795": " When",
  "1796": " State",
  "1797": " community",
  "1798": " reason",
  "1799": " orig",
  "1800": " suggest",
  "1801": " &",
  "1802": "12",
  "1803": " makes",
  "1804": "verage",
  "1805": "not",
  "1806": "por",
  "1807": "back",
  "1808": " 2016",
  "1809": " i",
  "1810": "book",
  "1811": " asked",
  "1812": "ederal",
  "1813": "orld",
  "1814": " reported",
  "1815": "You",
  "1816": "aged",
  "1817": "ensive",
  "1818": " given",
  "1819": " strong",
  "1820": " prob",
  "1821": " mus",
  "1822": " others",
  "1823": " believe",
  "1824": " video",
  "1825": "iber",
  "1826": " ben",
  "1827": " getting",
  "1828": " House",
  "1829": "ances",
  "1830": " announ",
  "1831": " light",
  "1832": "ored",
  "1833": "ober",
  "1834": " University",
  "1835": " 30",
  "1836": " Co",
  "1837": "itions",
  "1838": " ident",
  "1839": "iron",
  "1840": " sent",
  "1841": " cut",
  "1842": " lim",
  "1843": " ca",
  "1844": " Christ",
  "1845": "iety",
  "1846": "30",
  "1847": "urther",
  "1848": " sour",
  "1849": " creat",
  "1850": " cond",
  "1851": " X",
  "1852": "rest",
  "1853": "ams",
  "1854": "'ve",
  "1855": " net",
  "1856": "ashing",
  "1857": " bat",
  "1858": "ament",
  "1859": " national",
  "1860": ".,",
  "1861": " close",
  "1862": "arm",
  "1863": " started",
  "1864": " saf",
  "1865": " death",
  "1866": "aster",
  "1867": " available",
  "1868": " hig",
  "1869": "For",
  "1870": " based",
  "1871": " issue",
  "1872": "of",
  "1873": " indust",
  "1874": " Democrat",
  "1875": " Min",
  "1876": " low",
  "1877": " following",
  "1878": "resent",
  "1879": " account",
  "1880": " land",
  "1881": "use",
  "1882": " Cent",
  "1883": " employ",
  "1884": " love",
  "1885": " 2015",
  "1886": " #",
  "1887": " history",
  "1888": " ago",
  "1889": "orts",
  "1890": "selves",
  "1891": " mom",
  "1892": " party",
  "1893": " Am",
  "1894": "ability",
  "1895": "eb",
  "1896": " series",
  "1897": " comes",
  "1898": " trying",
  "1899": "uly",
  "1900": "utes",
  "1901": " almost",
  "1902": "gether",
  "1903": "ument",
  "1904": " together",
  "1905": "ination",
  "1906": "AT",
  "1907": " America",
  "1908": " idea",
  "1909": "pro",
  "1910": "ief",
  "1911": " access",
  "1912": " foc",
  "1913": "hers",
  "1914": "ilar",
  "1915": " Fl",
  "1916": "reed",
  "1917": "ails",
  "1918": " commit",
  "1919": "itional",
  "1920": " isn",
  "1921": " Sen",
  "1922": " clear",
  "1923": " 16",
  "1924": " One",
  "1925": " trad",
  "1926": "though",
  "1927": "ring",
  "1928": " What",
  "1929": " pract",
  "1930": " added",
  "1931": " impro",
  "1932": " experience",
  "1933": "erence",
  "1934": " film",
  "1935": "15",
  "1936": " half",
  "1937": "ustom",
  "1938": "ged",
  "1939": " hit",
  "1940": "af",
  "1941": " Bro",
  "1942": "witter",
  "1943": "rict",
  "1944": " anal",
  "1945": "inton",
  "1946": "ograp",
  "1947": "unch",
  "1948": " 2014",
  "1949": " rul",
  "1950": "ividual",
  "1951": " looking",
  "1952": " six",
  "1953": " live",
  "1954": " anything",
  "1955": " area",
  "1956": " complete",
  "1957": "erman",
  "1958": "minist",
  "1959": " miss",
  "1960": "rael",
  "1961": " Comm",
  "1962": " Ex",
  "1963": " fav",
  "1964": " ris",
  "1965": "nes",
  "1966": "ai",
  "1967": " present",
  "1968": "ote",
  "1969": "rug",
  "1970": " saying",
  "1971": "raw",
  "1972": "aid",
  "1973": " Canad",
  "1974": " vict",
  "1975": "IN",
  "1976": "cially",
  "1977": " bad",
  "1978": "ows",
  "1979": "uge",
  "1980": " taken",
  "1981": " entire",
  "1982": "oto",
  "1983": " Pr",
  "1984": "ators",
  "1985": "ev",
  "1986": " bill",
  "1987": " compet",
  "1988": " Eng",
  "1989": " mor",
  "1990": " behind",
  "1991": "ien",
  "1992": " aut",
  "1993": " To",
  "1994": "'m",
  "1995": " court",
  "1996": "play",
  "1997": " try",
  "1998": " military",
  "1999": " z",
  "2000": " near",
  "2001": "osp",
  "2002": " mult",
  "2003": "....",
  "2004": "What",
  "2005": " face",
  "2006": "wards",
  "2007": " er",
  "2008": " 14",
  "2009": " security",
  "2010": " Pol",
  "2011": "sy",
  "2012": " proper",
  "2013": " discuss",
  "2014": " threat",
  "2015": " tot",
  "2016": " study",
  "2017": "ert",
  "2018": " single",
  "2019": " rather",
  "2020": " individual",
  "2021": " Af",
  "2022": " Brit",
  "2023": " War",
  "2024": "b' \\xc2'",
  "2025": "ttp",
  "2026": " quick",
  "2027": " Don",
  "2028": " mind",
  "2029": " Sec",
  "2030": "lement",
  "2031": "ales",
  "2032": "amed",
  "2033": "atic",
  "2034": "An",
  "2035": " North",
  "2036": "aper",
  "2037": " publ",
  "2038": " policy",
  "2039": " mess",
  "2040": "ris",
  "2041": "par",
  "2042": " black",
  "2043": " wanted",
  "2044": " fall",
  "2045": "irc",
  "2046": "**",
  "2047": "off",
  "2048": " food",
  "2049": " sum",
  "2050": " someone",
  "2051": "lling",
  "2052": "ids",
  "2053": "On",
  "2054": " |",
  "2055": " /",
  "2056": " cult",
  "2057": " special",
  "2058": " comb",
  "2059": " key",
  "2060": " Man",
  "2061": " player",
  "2062": " redu",
  "2063": " Gr",
  "2064": " bring",
  "2065": " 13",
  "2066": " compan",
  "2067": " 17",
  "2068": "ply",
  "2069": " Dep",
  "2070": " attempt",
  "2071": " National",
  "2072": " taking",
  "2073": " Bar",
  "2074": "When",
  "2075": "ON",
  "2076": "ify",
  "2077": "olution",
  "2078": " :",
  "2079": "viron",
  "2080": " foot",
  "2081": " Cal",
  "2082": "://",
  "2083": " else",
  "2084": " pret",
  "2085": " body",
  "2086": " space",
  "2087": "elt",
  "2088": "rote",
  "2089": "over",
  "2090": "dd",
  "2091": " probably",
  "2092": "16",
  "2093": "icult",
  "2094": ".)",
  "2095": " front",
  "2096": " cou",
  "2097": " nothing",
  "2098": " Im",
  "2099": " sw",
  "2100": "ashington",
  "2101": " connect",
  "2102": "ches",
  "2103": " World",
  "2104": " research",
  "2105": "14",
  "2106": " Clinton",
  "2107": " City",
  "2108": "ming",
  "2109": " coming",
  "2110": " points",
  "2111": " Israel",
  "2112": " however",
  "2113": "RE",
  "2114": " describ",
  "2115": " jo",
  "2116": "go",
  "2117": " signific",
  "2118": " similar",
  "2119": "yn",
  "2120": "reme",
  "2121": "cing",
  "2122": " benef",
  "2123": "lier",
  "2124": " Aust",
  "2125": " imm",
  "2126": " decision",
  "2127": " either",
  "2128": "aces",
  "2129": " coun",
  "2130": "ault",
  "2131": "So",
  "2132": " mass",
  "2133": " Har",
  "2134": " sus",
  "2135": " targ",
  "2136": "ully",
  "2137": "ana",
  "2138": " feat",
  "2139": "That",
  "2140": " conv",
  "2141": " exist",
  "2142": "irl",
  "2143": " enc",
  "2144": " 2013",
  "2145": " rights",
  "2146": " service",
  "2147": "ung",
  "2148": " Su",
  "2149": "asing",
  "2150": "sw",
  "2151": "IS",
  "2152": " fire",
  "2153": " doc",
  "2154": " wrote",
  "2155": " further",
  "2156": " house",
  "2157": "rodu",
  "2158": " fig",
  "2159": " chall",
  "2160": "ww",
  "2161": " ban",
  "2162": " third",
  "2163": "mb",
  "2164": " wa",
  "2165": " create",
  "2166": " stop",
  "2167": " field",
  "2168": "now",
  "2169": " pick",
  "2170": "AN",
  "2171": "ape",
  "2172": "ively",
  "2173": " meas",
  "2174": " repl",
  "2175": " compl",
  "2176": " With",
  "2177": " issues",
  "2178": "pping",
  "2179": " begin",
  "2180": " super",
  "2181": "amer",
  "2182": " step",
  "2183": "ried",
  "2184": "eal",
  "2185": "ently",
  "2186": " whole",
  "2187": " relations",
  "2188": " seems",
  "2189": " )",
  "2190": " companies",
  "2191": "pecially",
  "2192": " due",
  "2193": " exec",
  "2194": " cand",
  "2195": " everything",
  "2196": " federal",
  "2197": " Gu",
  "2198": " states",
  "2199": " ey",
  "2200": " room",
  "2201": "aul",
  "2202": " tra",
  "2203": " watch",
  "2204": "oon",
  "2205": " Ge",
  "2206": " custom",
  "2207": " leaders",
  "2208": "13",
  "2209": "uation",
  "2210": " However",
  "2211": "pite",
  "2212": " Jan",
  "2213": " Washington",
  "2214": "Ch",
  "2215": "lam",
  "2216": " self",
  "2217": " role",
  "2218": "ran",
  "2219": "ilt",
  "2220": " sound",
  "2221": " lab",
  "2222": "att",
  "2223": "head",
  "2224": " dam",
  "2225": "ivil",
  "2226": " officials",
  "2227": "isis",
  "2228": " stri",
  "2229": " 2012",
  "2230": " tre",
  "2231": "iday",
  "2232": "ibility",
  "2233": " released",
  "2234": "lu",
  "2235": " Inst",
  "2236": " began",
  "2237": " Dav",
  "2238": " App",
  "2239": " South",
  "2240": " opt",
  "2241": "obal",
  "2242": " students",
  "2243": " treat",
  "2244": " final",
  "2245": " character",
  "2246": " position",
  "2247": " matter",
  "2248": "é",
  "2249": "ender",
  "2250": " ener",
  "2251": "lim",
  "2252": " outside",
  "2253": "ery",
  "2254": "sec",
  "2255": "ades",
  "2256": " dou",
  "2257": "vironment",
  "2258": " development",
  "2259": " statement",
  "2260": " himself",
  "2261": " 2017",
  "2262": " above",
  "2263": "like",
  "2264": " stat",
  "2265": " init",
  "2266": " break",
  "2267": " 100",
  "2268": " amount",
  "2269": " provide",
  "2270": " hours",
  "2271": " itself",
  "2272": " themselves",
  "2273": " office",
  "2274": " represent",
  "2275": " action",
  "2276": " Part",
  "2277": " di",
  "2278": " became",
  "2279": " 198",
  "2280": " general",
  "2281": " continue",
  "2282": " countries",
  "2283": " Intern",
  "2284": " neg",
  "2285": "iod",
  "2286": " address",
  "2287": " 25",
  "2288": " gun",
  "2289": "aced",
  "2290": "ask",
  "2291": " true",
  "2292": " specific",
  "2293": "ograph",
  "2294": "umb",
  "2295": "arter",
  "2296": "reg",
  "2297": " larg",
  "2298": " significant",
  "2299": "lish",
  "2300": " simply",
  "2301": " Ass",
  "2302": " Res",
  "2303": " wasn",
  "2304": "'ll",
  "2305": " interview",
  "2306": "acebook",
  "2307": "ili",
  "2308": " ground",
  "2309": " rad",
  "2310": "oid",
  "2311": "ogn",
  "2312": " difficult",
  "2313": " running",
  "2314": " Just",
  "2315": " evidence",
  "2316": " administ",
  "2317": "BC",
  "2318": " cop",
  "2319": "17",
  "2320": "ream",
  "2321": " drug",
  "2322": " version",
  "2323": "ogle",
  "2324": " bar",
  "2325": " Ed",
  "2326": " agree",
  "2327": "eks",
  "2328": "iddle",
  "2329": " building",
  "2330": " China",
  "2331": " needs",
  "2332": " profess",
  "2333": "angu",
  "2334": " groups",
  "2335": "right",
  "2336": " typ",
  "2337": " respons",
  "2338": " common",
  "2339": " shows",
  "2340": " everyone",
  "2341": " dom",
  "2342": " dest",
  "2343": " needed",
  "2344": " ball",
  "2345": " woman",
  "2346": " German",
  "2347": " lat",
  "2348": " below",
  "2349": " tem",
  "2350": "light",
  "2351": "ournal",
  "2352": " music",
  "2353": " exc",
  "2354": " release",
  "2355": "ift",
  "2356": " inj",
  "2357": " pretty",
  "2358": " Med",
  "2359": " Ab",
  "2360": "AR",
  "2361": "ribut",
  "2362": " include",
  "2363": " saw",
  "2364": " deep",
  "2365": " ap",
  "2366": "body",
  "2367": "18",
  "2368": " played",
  "2369": " quite",
  "2370": " industry",
  "2371": " charg",
  "2372": " mag",
  "2373": " energy",
  "2374": " playing",
  "2375": " mot",
  "2376": " 50",
  "2377": " candid",
  "2378": "eg",
  "2379": " sense",
  "2380": " phys",
  "2381": " late",
  "2382": " alleg",
  "2383": " white",
  "2384": " His",
  "2385": "ival",
  "2386": " friends",
  "2387": " gen",
  "2388": " legal",
  "2389": "atur",
  "2390": "bo",
  "2391": " anim",
  "2392": "isc",
  "2393": "yle",
  "2394": " After",
  "2395": "omm",
  "2396": "How",
  "2397": "AS",
  "2398": "where",
  "2399": " abs",
  "2400": "lev",
  "2401": " instead",
  "2402": " red",
  "2403": " billion",
  "2404": " lost",
  "2405": " especially",
  "2406": " value",
  "2407": " Mus",
  "2408": " West",
  "2409": " host",
  "2410": "osing",
  "2411": "oring",
  "2412": " hom",
  "2413": " News",
  "2414": "time",
  "2415": "ager",
  "2416": " ple",
  "2417": "istic",
  "2418": " weeks",
  "2419": "epend",
  "2420": " Not",
  "2421": "ccording",
  "2422": " forward",
  "2423": "ique",
  "2424": " deter",
  "2425": " election",
  "2426": " recently",
  "2427": " jud",
  "2428": " track",
  "2429": " suff",
  "2430": " vote",
  "2431": " Twitter",
  "2432": " object",
  "2433": "irt",
  "2434": "lt",
  "2435": "medi",
  "2436": " period",
  "2437": " changes",
  "2438": " opportun",
  "2439": " White",
  "2440": " Oct",
  "2441": " lo",
  "2442": " longer",
  "2443": "arc",
  "2444": "oke",
  "2445": " ep",
  "2446": " pain",
  "2447": " soon",
  "2448": " site",
  "2449": " {",
  "2450": "hod",
  "2451": "ript",
  "2452": "ached",
  "2453": " accept",
  "2454": " Cong",
  "2455": "irm",
  "2456": "eed",
  "2457": " shoot",
  "2458": " economic",
  "2459": " hope",
  "2460": " moment",
  "2461": " decl",
  "2462": "lege",
  "2463": " consum",
  "2464": " Will",
  "2465": " pie",
  "2466": " tit",
  "2467": " check",
  "2468": "oph",
  "2469": "oe",
  "2470": " potential",
  "2471": "ij",
  "2472": " block",
  "2473": " March",
  "2474": "ole",
  "2475": " wrong",
  "2476": "duct",
  "2477": "ners",
  "2478": " Sept",
  "2479": " Department",
  "2480": " higher",
  "2481": "onse",
  "2482": " cred",
  "2483": " online",
  "2484": " focus",
  "2485": " 24",
  "2486": " consider",
  "2487": "key",
  "2488": " educ",
  "2489": "ancial",
  "2490": " My",
  "2491": "ns",
  "2492": "iding",
  "2493": " circ",
  "2494": " works",
  "2495": " relig",
  "2496": " share",
  "2497": " parent",
  "2498": "cial",
  "2499": " held",
  "2500": "25",
  "2501": " pred",
  "2502": " Dr",
  "2503": " walk",
  "2504": " webs",
  "2505": " led",
  "2506": "ularly",
  "2507": "==",
  "2508": " reve",
  "2509": "lear",
  "2510": " stay",
  "2511": " These",
  "2512": "overed",
  "2513": " stru",
  "2514": "alt",
  "2515": " Republican",
  "2516": " risk",
  "2517": " words",
  "2518": " Aug",
  "2519": " rev",
  "2520": " sold",
  "2521": " review",
  "2522": "icro",
  "2523": " contract",
  "2524": " results",
  "2525": " services",
  "2526": " laws",
  "2527": "They",
  "2528": " code",
  "2529": "cil",
  "2530": " Mich",
  "2531": " wind",
  "2532": " function",
  "2533": " aud",
  "2534": " ce",
  "2535": " Syri",
  "2536": "put",
  "2537": "aut",
  "2538": " total",
  "2539": "fect",
  "2540": " article",
  "2541": " age",
  "2542": " applic",
  "2543": " minutes",
  "2544": "urd",
  "2545": " personal",
  "2546": "ilities",
  "2547": " anyone",
  "2548": "uary",
  "2549": "ients",
  "2550": "itution",
  "2551": "asons",
  "2552": " June",
  "2553": "Ad",
  "2554": "ateg",
  "2555": " prim",
  "2556": "anger",
  "2557": " target",
  "2558": "fer",
  "2559": " den",
  "2560": " earlier",
  "2561": "ule",
  "2562": " favor",
  "2563": " express",
  "2564": "haps",
  "2565": " dead",
  "2566": " answ",
  "2567": " upd",
  "2568": "ech",
  "2569": " popular",
  "2570": "che",
  "2571": " comput",
  "2572": " Ste",
  "2573": " vol",
  "2574": "pril",
  "2575": " necess",
  "2576": "ham",
  "2577": " hy",
  "2578": " rate",
  "2579": "ES",
  "2580": "aging",
  "2581": " technology",
  "2582": "apan",
  "2583": " respect",
  "2584": "val",
  "2585": " environment",
  "2586": " 2011",
  "2587": "Ph",
  "2588": " received",
  "2589": " expected",
  "2590": " Sm",
  "2591": "ends",
  "2592": "ude",
  "2593": " goal",
  "2594": " created",
  "2595": " base",
  "2596": " surpr",
  "2597": " anti",
  "2598": " Par",
  "2599": " July",
  "2600": "eter",
  "2601": "tee",
  "2602": " problems",
  "2603": "uel",
  "2604": " ways",
  "2605": " port",
  "2606": "iple",
  "2607": "action",
  "2608": " private",
  "2609": " Do",
  "2610": " scient",
  "2611": " increase",
  "2612": "ray",
  "2613": "reet",
  "2614": " announced",
  "2615": " comment",
  "2616": "isl",
  "2617": " cannot",
  "2618": " easy",
  "2619": "Al",
  "2620": " shot",
  "2621": " Congress",
  "2622": " questions",
  "2623": "bit",
  "2624": " force",
  "2625": " Pe",
  "2626": "aterial",
  "2627": "hern",
  "2628": " impact",
  "2629": " et",
  "2630": " Mond",
  "2631": "ples",
  "2632": " pack",
  "2633": " +",
  "2634": " Facebook",
  "2635": " pur",
  "2636": " langu",
  "2637": "atives",
  "2638": " God",
  "2639": " En",
  "2640": " involved",
  "2641": "omb",
  "2642": "aving",
  "2643": "ills",
  "2644": "60",
  "2645": "lex",
  "2646": "hood",
  "2647": "onst",
  "2648": " Austral",
  "2649": " div",
  "2650": "uesday",
  "2651": " execut",
  "2652": "ctor",
  "2653": " model",
  "2654": "itiz",
  "2655": " sen",
  "2656": " speak",
  "2657": " staff",
  "2658": " exact",
  "2659": " civil",
  "2660": "ees",
  "2661": "ires",
  "2662": " nearly",
  "2663": " type",
  "2664": "ourt",
  "2665": "okes",
  "2666": " original",
  "2667": " cases",
  "2668": " content",
  "2669": " 197",
  "2670": " relationship",
  "2671": " terror",
  "2672": " Google",
  "2673": "To",
  "2674": " leave",
  "2675": " Friday",
  "2676": " response",
  "2677": " capt",
  "2678": " inside",
  "2679": " <",
  "2680": " phot",
  "2681": "lled",
  "2682": " fans",
  "2683": " April",
  "2684": " Red",
  "2685": " international",
  "2686": " coll",
  "2687": "________",
  "2688": "cast",
  "2689": " heart",
  "2690": " average",
  "2691": " broad",
  "2692": " arrest",
  "2693": " users",
  "2694": " Count",
  "2695": "====",
  "2696": " cal",
  "2697": "At",
  "2698": "rel",
  "2699": " cell",
  "2700": " worth",
  "2701": " Em",
  "2702": " soft",
  "2703": " ur",
  "2704": " living",
  "2705": "bor",
  "2706": " nation",
  "2707": "ips",
  "2708": "ky",
  "2709": " killed",
  "2710": " reports",
  "2711": " 2010",
  "2712": "b'\\xe3\\x81'",
  "2713": " becom",
  "2714": "ging",
  "2715": " source",
  "2716": " Monday",
  "2717": " Tuesday",
  "2718": " subject",
  "2719": " worked",
  "2720": "atural",
  "2721": "ests",
  "2722": " estab",
  "2723": " immedi",
  "2724": "EN",
  "2725": " respond",
  "2726": " global",
  "2727": " associ",
  "2728": "joy",
  "2729": "ellig",
  "2730": " club",
  "2731": "ops",
  "2732": " Americans",
  "2733": "ael",
  "2734": " obs",
  "2735": "ites",
  "2736": " Per",
  "2737": " Pal",
  "2738": " chance",
  "2739": " oil",
  "2740": " Act",
  "2741": " ability",
  "2742": " takes",
  "2743": "rought",
  "2744": " weap",
  "2745": "hel",
  "2746": " price",
  "2747": " Japan",
  "2748": "ological",
  "2749": " director",
  "2750": "izing",
  "2751": " workers",
  "2752": " terms",
  "2753": " road",
  "2754": "mon",
