{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "b'\\x80'",
  "129": "b'\\x81'",
  "130": "b'\\x82'",
  "131": "b'\\x83'",
  "132": "b'\\x84'",
  "133": "b'\\x85'",
  "134": "b'\\x86'",
  "135": "b'\\x87'",
  "136": "b'\\x88'",
  "137": "b'\\x89'",
  "138": "b'\\x8a'",
  "139": "b'\\x8b'",
  "140": "b'\\x8c'",
  "141": "b'\\x8d'",
  "142": "b'\\x8e'",
  "143": "b'\\x8f'",
  "144": "b'\\x90'",
  "145": "b'\\x91'",
  "146": "b'\\x92'",
  "147": "b'\\x93'",
  "148": "b'\\x94'",
  "149": "b'\\x95'",
  "150": "b'\\x96'",
  "151": "b'\\x97'",
  "152": "b'\\x98'",
  "153": "b'\\x99'",
  "154": "b'\\x9a'",
  "155": "b'\\x9b'",
  "156": "b'\\x9c'",
  "157": "b'\\x9d'",
  "158": "b'\\x9e'",
  "159": "b'\\x9f'",
  "160": "b'\\xa0'",
  "161": "b'\\xa1'",
  "162": "b'\\xa2'",
  "163": "b'\\xa3'",
  "164": "b'\\xa4'",
  "165": "b'\\xa5'",
  "166": "b'\\xa6'",
  "167": "b'\\xa7'",
  "168": "b'\\xa8'",
  "169": "b'\\xa9'",
  "170": "b'\\xaa'",
  "171": "b'\\xab'",
  "172": "b'\\xac'",
  "173": "b'\\xad'",
  "174": "b'\\xae'",
  "175": "b'\\xaf'",
  "176": "b'\\xb0'",
  "177": "b'\\xb1'",
  "178": "b'\\xb2'",
  "179": "b'\\xb3'",
  "180": "b'\\xb4'",
  "181": "b'\\xb5'",
  "182": "b'\\xb6'",
  "183": "b'\\xb7'",
  "184": "b'\\xb8'",
  "185": "b'\\xb9'",
  "186": "b'\\xba'",
  "187": "b'\\xbb'",
  "188": "b'\\xbc'",
  "189": "b'\\xbd'",
  "190": "b'\\xbe'",
  "191": "b'\\xbf'",
  "192": "b'\\xc0'",
  "193": "b'\\xc1'",
  "194": "b'\\xc2'",
  "195": "b'\\xc3'",
  "196": "b'\\xc4'",
  "197": "b'\\xc5'",
  "198": "b'\\xc6'",
  "199": "b'\\xc7'",
  "200": "b'\\xc8'",
  "201": "b'\\xc9'",
  "202": "b'\\xca'",
  "203": "b'\\xcb'",
  "204": "b'\\xcc'",
  "205": "b'\\xcd'",
  "206": "b'\\xce'",
  "207": "b'\\xcf'",
  "208": "b'\\xd0'",
  "209": "b'\\xd1'",
  "210": "b'\\xd2'",
  "211": "b'\\xd3'",
  "212": "b'\\xd4'",
  "213": "b'\\xd5'",
  "214": "b'\\xd6'",
  "215": "b'\\xd7'",
  "216": "b'\\xd8'",
  "217": "b'\\xd9'",
  "218": "b'\\xda'",
  "219": "b'\\xdb'",
  "220": "b'\\xdc'",
  "221": "b'\\xdd'",
  "222": "b'\\xde'",
  "223": "b'\\xdf'",
  "224": "b'\\xe0'",
  "225": "b'\\xe1'",
  "226": "b'\\xe2'",
  "227": "b'\\xe3'",
  "228": "b'\\xe4'",
  "229": "b'\\xe5'",
  "230": "b'\\xe6'",
  "231": "b'\\xe7'",
  "232": "b'\\xe8'",
  "233": "b'\\xe9'",
  "234": "b'\\xea'",
  "235": "b'\\xeb'",
  "236": "b'\\xec'",
  "237": "b'\\xed'",
  "238": "b'\\xee'",
  "239": "b'\\xef'",
  "240": "b'\\xf0'",
  "241": "b'\\xf1'",
  "242": "b'\\xf2'",
  "243": "b'\\xf3'",
  "244": "b'\\xf4'",
  "245": "b'\\xf5'",
  "246": "b'\\xf6'",
  "247": "b'\\xf7'",
  "248": "b'\\xf8'",
  "249": "b'\\xf9'",
  "250": "b'\\xfa'",
  "251": "b'\\xfb'",
  "252": "b'\\xfc'",
  "253": "b'\\xfd'",
  "254": "b'\\xfe'",
  "255": "b'\\xff'",
  "256": "<|endoftext|>",
  "257": " t",
  "258": " a",
  "259": "he",
  "260": "in",
  "261": " the",
  "262": "re",
  "263": " o",
  "264": " ,",
  "265": "er",
  "266": " s",
  "267": "at",
  "268": " .",
  "269": "nd",
  "270": "is",
  "271": "or",
  "272": " w",
  "273": " c",
  "274": "on",
  "275": " b",
  "276": " f",
  "277": "ou",
  "278": "it",
  "279": "en",
  "280": "es",
  "281": " of",
  "282": " p",
  "283": "ing",
  "284": " in",
  "285": "ed",
  "286": "al",
  "287": " m",
  "288": " and",
  "289": " d",
  "290": "an",
  "291": "ar",
  "292": " to",
  "293": "om",
  "294": " th",
  "295": "ic",
  "296": "ion",
  "297": " h",
  "298": " l",
  "299": " y",
  "300": " e",
  "301": "as",
  "302": "ot",
  "303": "il",
  "304": " n",
  "305": " u",
  "306": "ent",
  "307": " be",
  "308": " &",
  "309": " is",
  "310": " you",
  "311": "os",
  "312": " re",
  "313": "et",
  "314": " for",
  "315": "ut",
  "316": "el",
  "317": " g",
  "318": "ay",
  "319": "st",
  "320": "ow",
  "321": "le",
  "322": "ce",
  "323": "ad",
  "324": " on",
  "325": " I",
  "326": "ver",
  "327": "ve",
  "328": " A",
  "329": "ur",
  "330": "ol",
  "331": "ct",
  "332": "qu",
  "333": " that",
  "334": "im",
  "335": "all",
  "336": "am",
  "337": "ig",
  "338": "ch",
  "339": "ation",
  "340": " P",
  "341": "ith",
  "342": "ir",
  "343": " S",
  "344": " it",
  "345": " pr",
  "346": "ap",
  "347": " sh",
  "348": " C",
  "349": "th",
  "350": " com",
  "351": " @",
  "352": " wh",
  "353": "-@",
  "354": " are",
  "355": " @-@",
  "356": "nt",
  "357": "id",
  "358": " with",
  "359": " al",
  "360": "op",
  "361": " us",
  "362": "ers",
  "363": " as",
  "364": "the",
  "365": "and",
  "366": "if",
  "367": "ord",
  "368": "od",
  "369": " he",
  "370": "ist",
  "371": "quot",
  "372": "ment",
  "373": " M",
  "374": " or",
  "375": "ore",
  "376": " G",
  "377": " fr",
  "378": "ill",
  "379": "res",
  "380": " st",
  "381": "ess",
  "382": "ld",
  "383": " this",
  "384": " 2",
  "385": "art",
  "386": " ;",
  "387": " L",
  "388": "ly",
  "389": "ain",
  "390": "ul",
  "391": " de",
  "392": " con",
  "393": "est",
  "394": "se",
  "395": "apos",
  "396": "ag",
  "397": " from",
  "398": " an",
  "399": " we",
  "400": " (",
  "401": "00",
  "402": "ter",
  "403": " E",
  "404": "em",
  "405": "ave",
  "406": " not",
  "407": " )",
  "408": " 1",
  "409": " your",
  "410": "oc",
  "411": " can",
  "412": " by",
  "413": " D",
  "414": " ne",
  "415": " v",
  "416": "igh",
  "417": "ich",
  "418": " all",
  "419": "ri",
  "420": " up",
  "421": " r",
  "422": " W",
  "423": "ble",
  "424": " they",
  "425": " B",
  "426": "un",
  "427": " ye",
  "428": " which",
  "429": " O",
  "430": "ke",
  "431": " wor",
  "432": " su",
  "433": " F",
  "434": " H",
  "435": " have",
  "436": "ate",
  "437": " shall",
  "438": " ch",
  "439": "ect",
  "440": "ity",
  "441": " sp",
  "442": "ress",
  "443": "ight",
  "444": " will",
  "445": " comp",
  "446": "ort",
  "447": "ant",
  "448": " &#",
  "449": "ive",
  "450": "are",
  "451": "..",
  "452": " ex",
  "453": " And",
  "454": " ...",
  "455": "ast",
  "456": "24",
  "457": " T",
  "458": "ould",
  "459": "ven",
  "460": " tr",
  "461": "ust",
  "462": "um",
  "463": "out",
  "464": "com",
  "465": " unt",
  "466": " se",
  "467": "ft",
  "468": "ree",
  "469": "ost",
  "470": "og",
  "471": "ish",
  "472": "ions",
  "473": "iz",
  "474": "124",
  "475": " unto",
  "476": "mer",
  "477": "ings",
  "478": " ac",
  "479": "this",
  "480": "ated",
  "481": "ac",
  "482": "lu",
  "483": "ere",
  "484": " man",
  "485": "for",
  "486": " my",
  "487": " at",
  "488": "ies",
  "489": "age",
  "490": "rou",
  "491": "lo",
  "492": "ans",
  "493": "pp",
  "494": "ind",
  "495": " work",
  "496": "here",
  "497": "fore",
  "498": " sit",
  "499": " ver"
}