{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "b'\\x80'",
  "129": "b'\\x81'",
  "130": "b'\\x82'",
  "131": "b'\\x83'",
  "132": "b'\\x84'",
  "133": "b'\\x85'",
  "134": "b'\\x86'",
  "135": "b'\\x87'",
  "136": "b'\\x88'",
  "137": "b'\\x89'",
  "138": "b'\\x8a'",
  "139": "b'\\x8b'",
  "140": "b'\\x8c'",
  "141": "b'\\x8d'",
  "142": "b'\\x8e'",
  "143": "b'\\x8f'",
  "144": "b'\\x90'",
  "145": "b'\\x91'",
  "146": "b'\\x92'",
  "147": "b'\\x93'",
  "148": "b'\\x94'",
  "149": "b'\\x95'",
  "150": "b'\\x96'",
  "151": "b'\\x97'",
  "152": "b'\\x98'",
  "153": "b'\\x99'",
  "154": "b'\\x9a'",
  "155": "b'\\x9b'",
  "156": "b'\\x9c'",
  "157": "b'\\x9d'",
  "158": "b'\\x9e'",
  "159": "b'\\x9f'",
  "160": "b'\\xa0'",
  "161": "b'\\xa1'",
  "162": "b'\\xa2'",
  "163": "b'\\xa3'",
  "164": "b'\\xa4'",
  "165": "b'\\xa5'",
  "166": "b'\\xa6'",
  "167": "b'\\xa7'",
  "168": "b'\\xa8'",
  "169": "b'\\xa9'",
  "170": "b'\\xaa'",
  "171": "b'\\xab'",
  "172": "b'\\xac'",
  "173": "b'\\xad'",
  "174": "b'\\xae'",
  "175": "b'\\xaf'",
  "176": "b'\\xb0'",
  "177": "b'\\xb1'",
  "178": "b'\\xb2'",
  "179": "b'\\xb3'",
  "180": "b'\\xb4'",
  "181": "b'\\xb5'",
  "182": "b'\\xb6'",
  "183": "b'\\xb7'",
  "184": "b'\\xb8'",
  "185": "b'\\xb9'",
  "186": "b'\\xba'",
  "187": "b'\\xbb'",
  "188": "b'\\xbc'",
  "189": "b'\\xbd'",
  "190": "b'\\xbe'",
  "191": "b'\\xbf'",
  "192": "b'\\xc0'",
  "193": "b'\\xc1'",
  "194": "b'\\xc2'",
  "195": "b'\\xc3'",
  "196": "b'\\xc4'",
  "197": "b'\\xc5'",
  "198": "b'\\xc6'",
  "199": "b'\\xc7'",
  "200": "b'\\xc8'",
  "201": "b'\\xc9'",
  "202": "b'\\xca'",
  "203": "b'\\xcb'",
  "204": "b'\\xcc'",
  "205": "b'\\xcd'",
  "206": "b'\\xce'",
  "207": "b'\\xcf'",
  "208": "b'\\xd0'",
  "209": "b'\\xd1'",
  "210": "b'\\xd2'",
  "211": "b'\\xd3'",
  "212": "b'\\xd4'",
  "213": "b'\\xd5'",
  "214": "b'\\xd6'",
  "215": "b'\\xd7'",
  "216": "b'\\xd8'",
  "217": "b'\\xd9'",
  "218": "b'\\xda'",
  "219": "b'\\xdb'",
  "220": "b'\\xdc'",
  "221": "b'\\xdd'",
  "222": "b'\\xde'",
  "223": "b'\\xdf'",
  "224": "b'\\xe0'",
  "225": "b'\\xe1'",
  "226": "b'\\xe2'",
  "227": "b'\\xe3'",
  "228": "b'\\xe4'",
  "229": "b'\\xe5'",
  "230": "b'\\xe6'",
  "231": "b'\\xe7'",
  "232": "b'\\xe8'",
  "233": "b'\\xe9'",
  "234": "b'\\xea'",
  "235": "b'\\xeb'",
  "236": "b'\\xec'",
  "237": "b'\\xed'",
  "238": "b'\\xee'",
  "239": "b'\\xef'",
  "240": "b'\\xf0'",
  "241": "b'\\xf1'",
  "242": "b'\\xf2'",
  "243": "b'\\xf3'",
  "244": "b'\\xf4'",
  "245": "b'\\xf5'",
  "246": "b'\\xf6'",
  "247": "b'\\xf7'",
  "248": "b'\\xf8'",
  "249": "b'\\xf9'",
  "250": "b'\\xfa'",
  "251": "b'\\xfb'",
  "252": "b'\\xfc'",
  "253": "b'\\xfd'",
  "254": "b'\\xfe'",
  "255": "b'\\xff'",
  "256": "<|endoftext|>",
  "257": " t",
  "258": "he",
  "259": " a",
  "260": " s",
  "261": " w",
  "262": "nd",
  "263": "ed",
  "264": " f",
  "265": " h",
  "266": "it",
  "267": " the",
  "268": "er",
  "269": "as",
  "270": "in",
  "271": " to",
  "272": " d",
  "273": "is",
  "274": " b",
  "275": "ie",
  "276": "re",
  "277": "ll",
  "278": "ou",
  "279": "ay",
  "280": " and",
  "281": " was",
  "282": " n",
  "283": " l",
  "284": " T",
  "285": " p",
  "286": " o",
  "287": "me",
  "288": " th",
  "289": " c",
  "290": "at",
  "291": " B",
  "292": "uc",
  "293": "rie",
  "294": "riend",
  "295": "ow",
  "296": "ne",
  "297": "en",
  "298": " friend",
  "299": "ing",
  "300": " The",
  "301": " he",
  "302": "ig",
  "303": "an",
  "304": " v",
  "305": "lay",
  "306": "ith",
  "307": "ir",
  "308": "id",
  "309": " with",
  "310": " sh",
  "311": " sa",
  "312": "ucy",
  "313": "ot",
  "314": "ly",
  "315": "im",
  "316": "Lucy",
  "317": " play",
  "318": " his",
  "319": " ha",
  "320": " Lucy",
  "321": "ome",
  "322": "ge",
  "323": "am",
  "324": "He",
  "325": " sp",
  "326": " m",
  "327": " it",
  "328": " e",
  "329": " O",
  "330": "irit",
  "331": " day",
  "332": "to",
  "333": "or",
  "334": "ob",
  "335": "ma",
  "336": "llie",
  "337": "ke",
  "338": "ic",
  "339": "ery",
  "340": " spirit",
  "341": " not",
  "342": " her",
  "343": " be",
  "344": " Bob",
  "345": " u",
  "346": " He",
  "347": " \"",
  "348": "ved",
  "349": "maz",
  "350": "ase",
  "351": "all",
  "352": " vase",
  "353": " up",
  "354": " that",
  "355": " said",
  "356": " sto",
  "357": " lo",
  "358": " friends",
  "359": " big",
  "360": " amaz",
  "361": " They",
  "362": " Ollie",
  "363": " Ben",
  "364": "ut",
  "365": "ran",
  "366": "range",
  "367": "on",
  "368": "om",
  "369": "ok",
  "370": "le",
  "371": "ld",
  "372": "ish",
  "373": "ily",
  "374": " very",
  "375": " show",
  "376": " orange",
  "377": " home",
  "378": " for",
  "379": " fish",
  "380": " in",
  "381": " g",
  "382": "ve",
  "383": "ur",
  "384": "um",
  "385": "umb",
  "386": "the",
  "387": "ther",
  "388": "pp",
  "389": "ound",
  "390": "ner",
  "391": "inner",
  "392": "iger",
  "393": "ick",
  "394": "ere",
  "395": "amily",
  "396": "al",
  "397": " were",
  "398": " thumb",
  "399": " tiger",
  "400": " pick",
  "401": " mom",
  "402": " li",
  "403": " family",
  "404": " do",
  "405": " dinner",
  "406": " amazing",
  "407": " an",
  "408": " Tim",
  "409": " re",
  "410": " I",
  "411": "b'\\xe2\\x80'",
  "412": "uck",
  "413": "tle",
  "414": "ore",
  "415": "nc",
  "416": "nce",
  "417": "mi",
  "418": "ittle",
  "419": "iny",
  "420": "ime",
  "421": "hen",
  "422": "ec",
  "423": "amed",
  "424": "ar",
  "425": "ake",
  "426": "Once",
  "427": "!\"",
  "428": " upon",
  "429": " there",
  "430": " time",
  "431": " stone",
  "432": " shiny",
  "433": " saw",
  "434": " some",
  "435": " so",
  "436": " on",
  "437": " of",
  "438": " ne",
  "439": " named",
  "440": " loved",
  "441": " little",
  "442": " happ",
  "443": " had",
  "444": " ev",
  "445": " cat",
  "446": " all",
  "447": " is",
  "448": " W",
  "449": "you",
  "450": "ver",
  "451": "un",
  "452": "tt",
  "453": "ri",
  "454": "out",
  "455": "oug",
  "456": "ough",
  "457": "oy",
  "458": "mil",
  "459": "miled",
  "460": "lie",
  "461": "lieve",
  "462": "if",
  "463": "hing",
  "464": "gether",
  "465": "alled",
  "466": "One",
  "467": "'s",
  "468": " we",
  "469": " told",
  "470": " together",
  "471": " take",
  "472": " store",
  "473": " smiled",
  "474": " played",
  "475": " look",
  "476": " how",
  "477": " him",
  "478": " go",
  "479": " friendly",
  "480": " fun",
  "481": " found",
  "482": " dog",
  "483": " duck",
  "484": " did",
  "485": " catc",
  "486": " cou",
  "487": " can",
  "488": " called",
  "489": " believe",
  "490": " boy",
  "491": " ball",
  "492": " One",
  "493": " It",
  "494": " you",
  "495": " me",
  "496": " S",
  "497": " A",
  "498": "”",
  "499": "“"
}